{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4500,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          3
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "2-",
        -0.0
      ],
      [
        "na",
        -1.0
      ],
      [
        "ni",
        -2.0
      ],
      [
        "ga",
        -3.0
      ],
      [
        "DE",
        -4.0
      ],
      [
        "mu",
        -5.0
      ],
      [
        "{{",
        -6.0
      ],
      [
        "}}",
        -7.0
      ],
      [
        "DET",
        -8.0
      ],
      [
        "ba",
        -9.0
      ],
      [
        "▁a",
        -10.0
      ],
      [
        "▁k",
        -11.0
      ],
      [
        "▁x",
        -12.0
      ],
      [
        "ur",
        -13.0
      ],
      [
        "3-",
        -14.0
      ],
      [
        "▁i",
        -15.0
      ],
      [
        "NE",
        -16.0
      ],
      [
        "en",
        -17.0
      ],
      [
        "▁{{",
        -18.0
      ],
      [
        "du",
        -19.0
      ],
      [
        "gi",
        -20.0
      ],
      [
        "DI",
        -21.0
      ],
      [
        "ma",
        -22.0
      ],
      [
        "ra",
        -23.0
      ],
      [
        "VI",
        -24.0
      ],
      [
        "DIVI",
        -25.0
      ],
      [
        "DIVINE",
        -26.0
      ],
      [
        "da",
        -27.0
      ],
      [
        "la",
        -28.0
      ],
      [
        "bi",
        -29.0
      ],
      [
        "▁š",
        -30.0
      ],
      [
        "▁u",
        -31.0
      ],
      [
        "▁mu",
        -32.0
      ],
      [
        "▁s",
        -33.0
      ],
      [
        "lu",
        -34.0
      ],
      [
        "▁e",
        -35.0
      ],
      [
        "ĝa",
        -36.0
      ],
      [
        "nu",
        -37.0
      ],
      [
        "▁h",
        -38.0
      ],
      [
        "gal",
        -39.0
      ],
      [
        "gu",
        -40.0
      ],
      [
        "ta",
        -41.0
      ],
      [
        "▁ba",
        -42.0
      ],
      [
        "4-",
        -43.0
      ],
      [
        "in",
        -44.0
      ],
      [
        "me",
        -45.0
      ],
      [
        "▁ki",
        -46.0
      ],
      [
        "▁ni",
        -47.0
      ],
      [
        "zu",
        -48.0
      ],
      [
        "tu",
        -49.0
      ],
      [
        "▁lu",
        -50.0
      ],
      [
        "▁na",
        -51.0
      ],
      [
        "▁du",
        -52.0
      ],
      [
        "še",
        -53.0
      ],
      [
        "ĝi",
        -54.0
      ],
      [
        "an",
        -55.0
      ],
      [
        "il",
        -56.0
      ],
      [
        "ri",
        -57.0
      ],
      [
        "10",
        -58.0
      ],
      [
        "▁nu",
        -59.0
      ],
      [
        "ag",
        -60.0
      ],
      [
        "eš",
        -61.0
      ],
      [
        "ka",
        -62.0
      ],
      [
        "▁z",
        -63.0
      ],
      [
        "de",
        -64.0
      ],
      [
        "di",
        -65.0
      ],
      [
        "▁šu",
        -66.0
      ],
      [
        "un",
        -67.0
      ],
      [
        "▁X",
        -68.0
      ],
      [
        "ne",
        -69.0
      ],
      [
        "▁nam",
        -70.0
      ],
      [
        "▁gu",
        -71.0
      ],
      [
        "LA",
        -72.0
      ],
      [
        "ĝu",
        -73.0
      ],
      [
        "sa",
        -74.0
      ],
      [
        "PLA",
        -75.0
      ],
      [
        "CE",
        -76.0
      ],
      [
        "PLACE",
        -77.0
      ],
      [
        "▁ma",
        -78.0
      ],
      [
        "am",
        -79.0
      ],
      [
        "gin",
        -80.0
      ],
      [
        "▁an",
        -81.0
      ],
      [
        "▁he",
        -82.0
      ],
      [
        "▁ku",
        -83.0
      ],
      [
        "ku",
        -84.0
      ],
      [
        "▁sa",
        -85.0
      ],
      [
        "ke",
        -86.0
      ],
      [
        "▁ur",
        -87.0
      ],
      [
        "▁{",
        -88.0
      ],
      [
        "ĝal",
        -89.0
      ],
      [
        "ĝiš",
        -90.0
      ],
      [
        "▁ka",
        -91.0
      ],
      [
        "ab",
        -92.0
      ],
      [
        "▁si",
        -93.0
      ],
      [
        "si",
        -94.0
      ],
      [
        "▁ga",
        -95.0
      ],
      [
        "▁im",
        -96.0
      ],
      [
        "re",
        -97.0
      ],
      [
        "▁gal",
        -98.0
      ],
      [
        "▁lugal",
        -99.0
      ],
      [
        "▁di",
        -100.0
      ],
      [
        "šu",
        -101.0
      ],
      [
        "▁me",
        -102.0
      ],
      [
        "mi",
        -103.0
      ],
      [
        "▁kur",
        -104.0
      ],
      [
        "su",
        -105.0
      ],
      [
        "▁en",
        -106.0
      ],
      [
        "pa",
        -107.0
      ],
      [
        "lil",
        -108.0
      ],
      [
        "▁niĝ",
        -109.0
      ],
      [
        "▁zi",
        -110.0
      ],
      [
        "5-",
        -111.0
      ],
      [
        "▁gi",
        -112.0
      ],
      [
        "}}-",
        -113.0
      ],
      [
        "ib",
        -114.0
      ],
      [
        "▁ud",
        -115.0
      ],
      [
        "nin",
        -116.0
      ],
      [
        "7-",
        -117.0
      ],
      [
        "▁šag",
        -118.0
      ],
      [
        "ru",
        -119.0
      ],
      [
        "im",
        -120.0
      ],
      [
        "▁bi",
        -121.0
      ],
      [
        "▁hu",
        -122.0
      ],
      [
        "▁kug",
        -123.0
      ],
      [
        "▁su",
        -124.0
      ],
      [
        "za",
        -125.0
      ],
      [
        "ki",
        -126.0
      ],
      [
        "ĝar",
        -127.0
      ],
      [
        "ge",
        -128.0
      ],
      [
        "▁igi",
        -129.0
      ],
      [
        "▁saĝ",
        -130.0
      ],
      [
        "dug",
        -131.0
      ],
      [
        "kur",
        -132.0
      ],
      [
        "▁dumu",
        -133.0
      ],
      [
        "lam",
        -134.0
      ],
      [
        "▁da",
        -135.0
      ],
      [
        "▁t",
        -136.0
      ],
      [
        "6-",
        -137.0
      ],
      [
        "▁dug",
        -138.0
      ],
      [
        "▁za",
        -139.0
      ],
      [
        "▁tu",
        -140.0
      ],
      [
        "ĝir",
        -141.0
      ],
      [
        "saĝ",
        -142.0
      ],
      [
        "9-",
        -143.0
      ],
      [
        "▁ša",
        -144.0
      ],
      [
        "▁nin",
        -145.0
      ],
      [
        "nim",
        -146.0
      ],
      [
        "zi",
        -147.0
      ],
      [
        "ši",
        -148.0
      ],
      [
        "▁zid",
        -149.0
      ],
      [
        "gur",
        -150.0
      ],
      [
        "ĝeš",
        -151.0
      ],
      [
        "10-",
        -152.0
      ],
      [
        "▁ha",
        -153.0
      ],
      [
        "li",
        -154.0
      ],
      [
        "▁mah",
        -155.0
      ],
      [
        "▁še",
        -156.0
      ],
      [
        "bar",
        -157.0
      ],
      [
        "be",
        -158.0
      ],
      [
        "▁la",
        -159.0
      ],
      [
        "pad",
        -160.0
      ],
      [
        "8-",
        -161.0
      ],
      [
        "▁inim",
        -162.0
      ],
      [
        "ak",
        -163.0
      ],
      [
        "▁mi",
        -164.0
      ],
      [
        "le",
        -165.0
      ],
      [
        "▁ama",
        -166.0
      ],
      [
        "▁iri",
        -167.0
      ],
      [
        "tar",
        -168.0
      ],
      [
        "kam",
        -169.0
      ],
      [
        "▁diĝir",
        -170.0
      ],
      [
        "tuku",
        -171.0
      ],
      [
        "▁sag",
        -172.0
      ],
      [
        "▁ĝi",
        -173.0
      ],
      [
        "▁ab",
        -174.0
      ],
      [
        "ša",
        -175.0
      ],
      [
        "▁ĝiš",
        -176.0
      ],
      [
        "nam",
        -177.0
      ],
      [
        "uš",
        -178.0
      ],
      [
        "gub",
        -179.0
      ],
      [
        "aš",
        -180.0
      ],
      [
        "bur",
        -181.0
      ],
      [
        "ul",
        -182.0
      ],
      [
        "▁in",
        -183.0
      ],
      [
        "▁d",
        -184.0
      ],
      [
        "tum",
        -185.0
      ],
      [
        "ina",
        -186.0
      ],
      [
        "te",
        -187.0
      ],
      [
        "-{{",
        -188.0
      ],
      [
        "um",
        -189.0
      ],
      [
        "šum",
        -190.0
      ],
      [
        "DU",
        -191.0
      ],
      [
        "ha",
        -192.0
      ],
      [
        "▁K",
        -193.0
      ],
      [
        "▁kalam",
        -194.0
      ],
      [
        "ti",
        -195.0
      ],
      [
        "▁hul",
        -196.0
      ],
      [
        "▁aĝ",
        -197.0
      ],
      [
        "inana",
        -198.0
      ],
      [
        "▁1",
        -199.0
      ],
      [
        "em",
        -200.0
      ],
      [
        "sig",
        -201.0
      ],
      [
        "til",
        -202.0
      ],
      [
        "ER",
        -203.0
      ],
      [
        "bu",
        -204.0
      ],
      [
        "utu",
        -205.0
      ],
      [
        "sag",
        -206.0
      ],
      [
        "er",
        -207.0
      ],
      [
        "▁ši",
        -208.0
      ],
      [
        "▁eš",
        -209.0
      ],
      [
        "nan",
        -210.0
      ],
      [
        "▁A",
        -211.0
      ],
      [
        "▁al",
        -212.0
      ],
      [
        "▁bar",
        -213.0
      ],
      [
        "▁muš",
        -214.0
      ],
      [
        "nun",
        -215.0
      ],
      [
        "▁ĝeš",
        -216.0
      ],
      [
        "▁am",
        -217.0
      ],
      [
        "ĝen",
        -218.0
      ],
      [
        "suen",
        -219.0
      ],
      [
        "▁gur",
        -220.0
      ],
      [
        "IR",
        -221.0
      ],
      [
        "▁nun",
        -222.0
      ],
      [
        "rig",
        -223.0
      ],
      [
        "▁ĝiri",
        -224.0
      ],
      [
        "kal",
        -225.0
      ],
      [
        "al",
        -226.0
      ],
      [
        ")-",
        -227.0
      ],
      [
        "▁ĝar",
        -228.0
      ],
      [
        "▁er",
        -229.0
      ],
      [
        "▁p",
        -230.0
      ],
      [
        "▁pa",
        -231.0
      ],
      [
        "▁gud",
        -232.0
      ],
      [
        "dab",
        -233.0
      ],
      [
        "▁ĝal",
        -234.0
      ],
      [
        "gir",
        -235.0
      ],
      [
        "▁sig",
        -236.0
      ],
      [
        "nanna",
        -237.0
      ],
      [
        "GA",
        -238.0
      ],
      [
        "2{{",
        -239.0
      ],
      [
        "kil",
        -240.0
      ],
      [
        "▁KA",
        -241.0
      ],
      [
        "mun",
        -242.0
      ],
      [
        "tuš",
        -243.0
      ],
      [
        "▁uru",
        -244.0
      ],
      [
        "▁ĝa",
        -245.0
      ],
      [
        "▁uĝ",
        -246.0
      ],
      [
        "▁zag",
        -247.0
      ],
      [
        "lag",
        -248.0
      ],
      [
        "AT",
        -249.0
      ],
      [
        "▁zu",
        -250.0
      ],
      [
        "ub",
        -251.0
      ],
      [
        "▁dub",
        -252.0
      ],
      [
        "dim",
        -253.0
      ],
      [
        "bal",
        -254.0
      ],
      [
        "▁ta",
        -255.0
      ],
      [
        "▁hur",
        -256.0
      ],
      [
        "zal",
        -257.0
      ],
      [
        "šub",
        -258.0
      ],
      [
        "tur",
        -259.0
      ],
      [
        "▁gig",
        -260.0
      ],
      [
        "mah",
        -261.0
      ],
      [
        "▁ĝ",
        -262.0
      ],
      [
        "ud",
        -263.0
      ],
      [
        "BIR",
        -264.0
      ],
      [
        "▁tur",
        -265.0
      ],
      [
        "iš",
        -266.0
      ],
      [
        "rag",
        -267.0
      ],
      [
        "us",
        -268.0
      ],
      [
        "dam",
        -269.0
      ],
      [
        "rim",
        -270.0
      ],
      [
        "▁il",
        -271.0
      ],
      [
        "aĝ",
        -272.0
      ],
      [
        "BIRD",
        -273.0
      ],
      [
        "▁1(",
        -274.0
      ],
      [
        "nus",
        -275.0
      ],
      [
        "11",
        -276.0
      ],
      [
        "▁|",
        -277.0
      ],
      [
        "lugal",
        -278.0
      ],
      [
        "▁tuku",
        -279.0
      ],
      [
        "▁šul",
        -280.0
      ],
      [
        "hul",
        -281.0
      ],
      [
        "bbar",
        -282.0
      ],
      [
        "kar",
        -283.0
      ],
      [
        "ed",
        -284.0
      ],
      [
        "▁um",
        -285.0
      ],
      [
        "ST",
        -286.0
      ],
      [
        "ONE",
        -287.0
      ],
      [
        "STONE",
        -288.0
      ],
      [
        "gul",
        -289.0
      ],
      [
        "▁M",
        -290.0
      ],
      [
        "urta",
        -291.0
      ],
      [
        "ze",
        -292.0
      ],
      [
        "▁ak",
        -293.0
      ],
      [
        "hur",
        -294.0
      ],
      [
        "▁dam",
        -295.0
      ],
      [
        "sar",
        -296.0
      ],
      [
        "▁ed",
        -297.0
      ],
      [
        "ir",
        -298.0
      ],
      [
        "▁sipad",
        -299.0
      ],
      [
        "▁tar",
        -300.0
      ],
      [
        "▁U",
        -301.0
      ],
      [
        "▁dur",
        -302.0
      ],
      [
        "▁unu",
        -303.0
      ],
      [
        "šag",
        -304.0
      ],
      [
        "▁ul",
        -305.0
      ],
      [
        "ili",
        -306.0
      ],
      [
        "▁maš",
        -307.0
      ],
      [
        "▁tum",
        -308.0
      ],
      [
        "▁gaba",
        -309.0
      ],
      [
        "▁us",
        -310.0
      ],
      [
        "26-",
        -311.0
      ],
      [
        "▁de",
        -312.0
      ],
      [
        "tag",
        -313.0
      ],
      [
        "zid",
        -314.0
      ],
      [
        "▁ib",
        -315.0
      ],
      [
        "▁barag",
        -316.0
      ],
      [
        "gar",
        -317.0
      ],
      [
        "▁ad",
        -318.0
      ],
      [
        "LE",
        -319.0
      ],
      [
        "diš",
        -320.0
      ],
      [
        "dub",
        -321.0
      ],
      [
        "▁bad",
        -322.0
      ],
      [
        "▁gub",
        -323.0
      ],
      [
        "▁li",
        -324.0
      ],
      [
        "▁id",
        -325.0
      ],
      [
        "geš",
        -326.0
      ],
      [
        "▁šar",
        -327.0
      ],
      [
        "tug",
        -328.0
      ],
      [
        "nir",
        -329.0
      ],
      [
        "▁ne",
        -330.0
      ],
      [
        "▁urim",
        -331.0
      ],
      [
        "▁šeš",
        -332.0
      ],
      [
        "babbar",
        -333.0
      ],
      [
        "▁hi",
        -334.0
      ],
      [
        "▁kiĝ",
        -335.0
      ],
      [
        "▁ninda",
        -336.0
      ],
      [
        "▁abzu",
        -337.0
      ],
      [
        "▁ugu",
        -338.0
      ],
      [
        "▁ara",
        -339.0
      ],
      [
        "▁ĝeštug",
        -340.0
      ],
      [
        "▁giri",
        -341.0
      ],
      [
        "tud",
        -342.0
      ],
      [
        "▁til",
        -343.0
      ],
      [
        "bru",
        -344.0
      ],
      [
        "WAT",
        -345.0
      ],
      [
        "WATER",
        -346.0
      ],
      [
        "RI",
        -347.0
      ],
      [
        "▁N",
        -348.0
      ],
      [
        "▁ĝe",
        -349.0
      ],
      [
        "kud",
        -350.0
      ],
      [
        "▁bal",
        -351.0
      ],
      [
        "gig",
        -352.0
      ],
      [
        "▁bur",
        -353.0
      ],
      [
        "▁nibru",
        -354.0
      ],
      [
        "▁munus",
        -355.0
      ],
      [
        "▁šeg",
        -356.0
      ],
      [
        "▁T",
        -357.0
      ],
      [
        "▁DU",
        -358.0
      ],
      [
        "AR",
        -359.0
      ],
      [
        "▁2",
        -360.0
      ],
      [
        "▁daĝal",
        -361.0
      ],
      [
        "gid",
        -362.0
      ],
      [
        "(|",
        -363.0
      ],
      [
        "▁udu",
        -364.0
      ],
      [
        "lim",
        -365.0
      ],
      [
        "▁šum",
        -366.0
      ],
      [
        "tukul",
        -367.0
      ],
      [
        "GI",
        -368.0
      ],
      [
        "dur",
        -369.0
      ],
      [
        "har",
        -370.0
      ],
      [
        "tah",
        -371.0
      ],
      [
        "luh",
        -372.0
      ],
      [
        "gen",
        -373.0
      ],
      [
        "▁sikil",
        -374.0
      ],
      [
        "▁te",
        -375.0
      ],
      [
        "▁ti",
        -376.0
      ],
      [
        "▁huš",
        -377.0
      ],
      [
        "lum",
        -378.0
      ],
      [
        "▁dili",
        -379.0
      ],
      [
        "▁I",
        -380.0
      ],
      [
        "▁tug",
        -381.0
      ],
      [
        "▁zig",
        -382.0
      ],
      [
        "17",
        -383.0
      ],
      [
        "▁kar",
        -384.0
      ],
      [
        "▁kalag",
        -385.0
      ],
      [
        "niĝ",
        -386.0
      ],
      [
        "▁ri",
        -387.0
      ],
      [
        "ar",
        -388.0
      ],
      [
        "17-",
        -389.0
      ],
      [
        "▁B",
        -390.0
      ],
      [
        "KA",
        -391.0
      ],
      [
        "▁nir",
        -392.0
      ],
      [
        "▁pi",
        -393.0
      ],
      [
        "▁eri",
        -394.0
      ],
      [
        "▁kaš",
        -395.0
      ],
      [
        "sikil",
        -396.0
      ],
      [
        "erim",
        -397.0
      ],
      [
        "eb",
        -398.0
      ],
      [
        "11-",
        -399.0
      ],
      [
        "▁AN",
        -400.0
      ],
      [
        "šar",
        -401.0
      ],
      [
        "▁sila",
        -402.0
      ],
      [
        "sal",
        -403.0
      ],
      [
        "12-",
        -404.0
      ],
      [
        "▁dim",
        -405.0
      ],
      [
        "▁teš",
        -406.0
      ],
      [
        "meš",
        -407.0
      ],
      [
        "UR",
        -408.0
      ],
      [
        "▁suh",
        -409.0
      ],
      [
        "▁šir",
        -410.0
      ],
      [
        "gan",
        -411.0
      ],
      [
        "▁pad",
        -412.0
      ],
      [
        "zig",
        -413.0
      ],
      [
        "gx",
        -414.0
      ],
      [
        "▁unug",
        -415.0
      ],
      [
        "▁dirig",
        -416.0
      ],
      [
        "ulu",
        -417.0
      ],
      [
        "▁GA",
        -418.0
      ],
      [
        "▁amaš",
        -419.0
      ],
      [
        "MA",
        -420.0
      ],
      [
        "▁MU",
        -421.0
      ],
      [
        "sin",
        -422.0
      ],
      [
        "dul",
        -423.0
      ],
      [
        "sud",
        -424.0
      ],
      [
        "▁sahar",
        -425.0
      ],
      [
        "▁3",
        -426.0
      ],
      [
        "▁kuš",
        -427.0
      ],
      [
        "ilim",
        -428.0
      ],
      [
        "▁mušen",
        -429.0
      ],
      [
        "PER",
        -430.0
      ],
      [
        "|-",
        -431.0
      ],
      [
        "riĝ",
        -432.0
      ],
      [
        "▁gul",
        -433.0
      ],
      [
        "LU",
        -434.0
      ],
      [
        "}-",
        -435.0
      ],
      [
        "18-",
        -436.0
      ],
      [
        "ATH",
        -437.0
      ],
      [
        "ATHER",
        -438.0
      ],
      [
        "LEATHER",
        -439.0
      ],
      [
        "ig",
        -440.0
      ],
      [
        "▁un",
        -441.0
      ],
      [
        "▁uš",
        -442.0
      ],
      [
        "▁S",
        -443.0
      ],
      [
        "dag",
        -444.0
      ],
      [
        "hu",
        -445.0
      ],
      [
        "kiĝ",
        -446.0
      ],
      [
        "kkal",
        -447.0
      ],
      [
        "▁piriĝ",
        -448.0
      ],
      [
        "ban",
        -449.0
      ],
      [
        "▁NE",
        -450.0
      ],
      [
        "▁edin",
        -451.0
      ],
      [
        "5{{",
        -452.0
      ],
      [
        "dumu",
        -453.0
      ],
      [
        "sug",
        -454.0
      ],
      [
        "▁sukkal",
        -455.0
      ],
      [
        "▁ra",
        -456.0
      ],
      [
        "▁dab",
        -457.0
      ],
      [
        "bir",
        -458.0
      ],
      [
        "kug",
        -459.0
      ],
      [
        "▁nig",
        -460.0
      ],
      [
        "|)",
        -461.0
      ],
      [
        "he",
        -462.0
      ],
      [
        "▁iti",
        -463.0
      ],
      [
        "men",
        -464.0
      ],
      [
        "▁arad",
        -465.0
      ],
      [
        "12",
        -466.0
      ],
      [
        "mar",
        -467.0
      ],
      [
        "▁uri",
        -468.0
      ],
      [
        "▁silim",
        -469.0
      ],
      [
        "▁ag",
        -470.0
      ],
      [
        "sur",
        -471.0
      ],
      [
        "uruš",
        -472.0
      ],
      [
        "▁tud",
        -473.0
      ],
      [
        "gud",
        -474.0
      ],
      [
        "▁ensi",
        -475.0
      ],
      [
        "▁DI",
        -476.0
      ],
      [
        "EŠ",
        -477.0
      ],
      [
        "▁ze",
        -478.0
      ],
      [
        "▁erin",
        -479.0
      ],
      [
        "▁gid",
        -480.0
      ],
      [
        "▁sug",
        -481.0
      ],
      [
        "bil",
        -482.0
      ],
      [
        "gun",
        -483.0
      ],
      [
        "▁erim",
        -484.0
      ],
      [
        "dib",
        -485.0
      ],
      [
        "gameš",
        -486.0
      ],
      [
        "▁eridug",
        -487.0
      ],
      [
        "▁sud",
        -488.0
      ],
      [
        "4{{",
        -489.0
      ],
      [
        "▁NI",
        -490.0
      ],
      [
        "ingir",
        -491.0
      ],
      [
        "▁aš",
        -492.0
      ],
      [
        "niĝin",
        -493.0
      ],
      [
        "IS",
        -494.0
      ],
      [
        "gil",
        -495.0
      ],
      [
        "gilgameš",
        -496.0
      ],
      [
        "▁E",
        -497.0
      ],
      [
        "3{{",
        -498.0
      ],
      [
        "▁ug",
        -499.0
      ],
      [
        "mud",
        -500.0
      ],
      [
        "▁2(",
        -501.0
      ],
      [
        "▁lal",
        -502.0
      ],
      [
        "šul",
        -503.0
      ],
      [
        "▁mar",
        -504.0
      ],
      [
        "▁kal",
        -505.0
      ],
      [
        "▁eme",
        -506.0
      ],
      [
        "▁ĝuruš",
        -507.0
      ],
      [
        "MALE",
        -508.0
      ],
      [
        "lamma",
        -509.0
      ],
      [
        "par",
        -510.0
      ],
      [
        "tin",
        -511.0
      ],
      [
        "▁re",
        -512.0
      ],
      [
        "dar",
        -513.0
      ],
      [
        "kuš",
        -514.0
      ],
      [
        "▁H",
        -515.0
      ],
      [
        "▁5",
        -516.0
      ],
      [
        "▁izi",
        -517.0
      ],
      [
        "▁7",
        -518.0
      ],
      [
        "NT",
        -519.0
      ],
      [
        "▁amar",
        -520.0
      ],
      [
        "mur",
        -521.0
      ],
      [
        "▁pu",
        -522.0
      ],
      [
        "PLANT",
        -523.0
      ],
      [
        "▁Š",
        -524.0
      ],
      [
        "▁kul",
        -525.0
      ],
      [
        "eše",
        -526.0
      ],
      [
        "kiri",
        -527.0
      ],
      [
        "▁guru",
        -528.0
      ],
      [
        "pi",
        -529.0
      ],
      [
        "lan",
        -530.0
      ],
      [
        "lem",
        -531.0
      ],
      [
        "▁mul",
        -532.0
      ],
      [
        "▁dingir",
        -533.0
      ],
      [
        "▁numun",
        -534.0
      ],
      [
        "KU",
        -535.0
      ],
      [
        "dirig",
        -536.0
      ],
      [
        "namma",
        -537.0
      ],
      [
        "šumgal",
        -538.0
      ],
      [
        "▁nita",
        -539.0
      ],
      [
        "FIS",
        -540.0
      ],
      [
        "muš",
        -541.0
      ],
      [
        "tab",
        -542.0
      ],
      [
        "FISH",
        -543.0
      ],
      [
        "▁keše",
        -544.0
      ],
      [
        "▁IM",
        -545.0
      ],
      [
        "▁ub",
        -546.0
      ],
      [
        "2-{{",
        -547.0
      ],
      [
        "▁aga",
        -548.0
      ],
      [
        "▁anše",
        -549.0
      ],
      [
        "ĝe",
        -550.0
      ],
      [
        "▁dib",
        -551.0
      ],
      [
        "▁tuš",
        -552.0
      ],
      [
        "▁niĝin",
        -553.0
      ],
      [
        "erin",
        -554.0
      ],
      [
        "AD",
        -555.0
      ],
      [
        "CO",
        -556.0
      ],
      [
        "COP",
        -557.0
      ],
      [
        "aba",
        -558.0
      ],
      [
        "COPPER",
        -559.0
      ],
      [
        "DA",
        -560.0
      ],
      [
        "▁2-",
        -561.0
      ],
      [
        "▁bala",
        -562.0
      ],
      [
        "▁gun",
        -563.0
      ],
      [
        "el",
        -564.0
      ],
      [
        "▁kas",
        -565.0
      ],
      [
        "▁lul",
        -566.0
      ],
      [
        "dru",
        -567.0
      ],
      [
        "▁MA",
        -568.0
      ],
      [
        "GAR",
        -569.0
      ],
      [
        "▁ĝen",
        -570.0
      ],
      [
        "14",
        -571.0
      ],
      [
        "ug",
        -572.0
      ],
      [
        "bulu",
        -573.0
      ],
      [
        "▁galam",
        -574.0
      ],
      [
        "dil",
        -575.0
      ],
      [
        "sir",
        -576.0
      ],
      [
        "šen",
        -577.0
      ],
      [
        "degx",
        -578.0
      ],
      [
        "▁ban",
        -579.0
      ],
      [
        "▁geš",
        -580.0
      ],
      [
        "▁laga",
        -581.0
      ],
      [
        "▁dugud",
        -582.0
      ],
      [
        "tta",
        -583.0
      ],
      [
        "▁ar",
        -584.0
      ],
      [
        "▁kan",
        -585.0
      ],
      [
        "▁alan",
        -586.0
      ],
      [
        "▁aratta",
        -587.0
      ],
      [
        "NU",
        -588.0
      ],
      [
        "▁KU",
        -589.0
      ],
      [
        "▁dal",
        -590.0
      ],
      [
        "▁gen",
        -591.0
      ],
      [
        "nanše",
        -592.0
      ],
      [
        "▁ge",
        -593.0
      ],
      [
        "▁kiš",
        -594.0
      ],
      [
        "▁egir",
        -595.0
      ],
      [
        "▁zalag",
        -596.0
      ],
      [
        "RE",
        -597.0
      ],
      [
        "▁sun",
        -598.0
      ],
      [
        "▁gana",
        -599.0
      ],
      [
        "2.",
        -600.0
      ],
      [
        "kim",
        -601.0
      ],
      [
        "▁TU",
        -602.0
      ],
      [
        "limmu",
        -603.0
      ],
      [
        "▁siki",
        -604.0
      ],
      [
        "KI",
        -605.0
      ],
      [
        "▁4",
        -606.0
      ],
      [
        "▁KI",
        -607.0
      ],
      [
        "▁lagaš",
        -608.0
      ],
      [
        "▁Z",
        -609.0
      ],
      [
        "kin",
        -610.0
      ],
      [
        "nna",
        -611.0
      ],
      [
        "it",
        -612.0
      ],
      [
        "suh",
        -613.0
      ],
      [
        "▁peš",
        -614.0
      ],
      [
        "▁kaskal",
        -615.0
      ],
      [
        "2{",
        -616.0
      ],
      [
        "CL",
        -617.0
      ],
      [
        "OT",
        -618.0
      ],
      [
        "OTH",
        -619.0
      ],
      [
        "uri",
        -620.0
      ],
      [
        "CLOTH",
        -621.0
      ],
      [
        "▁tukum",
        -622.0
      ],
      [
        "00",
        -623.0
      ],
      [
        "▁šen",
        -624.0
      ],
      [
        "EN",
        -625.0
      ],
      [
        "hi",
        -626.0
      ],
      [
        "▁7-",
        -627.0
      ],
      [
        "▁šub",
        -628.0
      ],
      [
        "PA",
        -629.0
      ],
      [
        "▁ĝir",
        -630.0
      ],
      [
        "13-",
        -631.0
      ],
      [
        "maš",
        -632.0
      ],
      [
        "peš",
        -633.0
      ],
      [
        "▁keš",
        -634.0
      ],
      [
        "DIŠ",
        -635.0
      ],
      [
        "uru",
        -636.0
      ],
      [
        "▁men",
        -637.0
      ],
      [
        "eĝ",
        -638.0
      ],
      [
        "▁zal",
        -639.0
      ],
      [
        "iškur",
        -640.0
      ],
      [
        "ED",
        -641.0
      ],
      [
        "REED",
        -642.0
      ],
      [
        "▁lil",
        -643.0
      ],
      [
        "▁šudu",
        -644.0
      ],
      [
        "▁suhuš",
        -645.0
      ],
      [
        "▁6",
        -646.0
      ],
      [
        "▁buru",
        -647.0
      ],
      [
        "▁kun",
        -648.0
      ],
      [
        "TU",
        -649.0
      ],
      [
        "kiš",
        -650.0
      ],
      [
        "teĝ",
        -651.0
      ],
      [
        "tim",
        -652.0
      ],
      [
        "▁har",
        -653.0
      ],
      [
        "▁itid",
        -654.0
      ],
      [
        "IM",
        -655.0
      ],
      [
        "▁GI",
        -656.0
      ],
      [
        "▁usu",
        -657.0
      ],
      [
        "lal",
        -658.0
      ],
      [
        "min",
        -659.0
      ],
      [
        "▁ez",
        -660.0
      ],
      [
        "▁kud",
        -661.0
      ],
      [
        "▁1-",
        -662.0
      ],
      [
        "▁3(",
        -663.0
      ],
      [
        "bura",
        -664.0
      ],
      [
        "keše",
        -665.0
      ],
      [
        "dig",
        -666.0
      ],
      [
        "▁gan",
        -667.0
      ],
      [
        "din",
        -668.0
      ],
      [
        "gam",
        -669.0
      ],
      [
        "lib",
        -670.0
      ],
      [
        "▁tab",
        -671.0
      ],
      [
        "digna",
        -672.0
      ],
      [
        "▁ĝidru",
        -673.0
      ],
      [
        "IN",
        -674.0
      ],
      [
        "|)-",
        -675.0
      ],
      [
        "šur",
        -676.0
      ],
      [
        "▁BA",
        -677.0
      ],
      [
        "▁tag",
        -678.0
      ],
      [
        "sumun",
        -679.0
      ],
      [
        "idigna",
        -680.0
      ],
      [
        "IG",
        -681.0
      ],
      [
        "MU",
        -682.0
      ],
      [
        "huš",
        -683.0
      ],
      [
        "▁mur",
        -684.0
      ],
      [
        "▁nim",
        -685.0
      ],
      [
        "▁limmu",
        -686.0
      ],
      [
        "AN",
        -687.0
      ],
      [
        "▁naĝ",
        -688.0
      ],
      [
        "▁sipa",
        -689.0
      ],
      [
        "▁nitalam",
        -690.0
      ],
      [
        "13",
        -691.0
      ],
      [
        "3{",
        -692.0
      ],
      [
        "DEN",
        -693.0
      ],
      [
        "nisa",
        -694.0
      ],
      [
        "inanna",
        -695.0
      ],
      [
        "nisaba",
        -696.0
      ],
      [
        "bad",
        -697.0
      ],
      [
        "rin",
        -698.0
      ],
      [
        "▁sur",
        -699.0
      ],
      [
        "ninnu",
        -700.0
      ],
      [
        "GARDEN",
        -701.0
      ],
      [
        "▁kisal",
        -702.0
      ],
      [
        "▁ir",
        -703.0
      ],
      [
        "▁šim",
        -704.0
      ],
      [
        "▁babbar",
        -705.0
      ],
      [
        "21",
        -706.0
      ],
      [
        "GAL",
        -707.0
      ],
      [
        "rsa",
        -708.0
      ],
      [
        "▁larsa",
        -709.0
      ],
      [
        "2}",
        -710.0
      ],
      [
        "ON",
        -711.0
      ],
      [
        "15-",
        -712.0
      ],
      [
        "16-",
        -713.0
      ],
      [
        "lah",
        -714.0
      ],
      [
        "naĝ",
        -715.0
      ],
      [
        "▁UD",
        -716.0
      ],
      [
        "▁elam",
        -717.0
      ],
      [
        "▁dadag",
        -718.0
      ],
      [
        "▁engar",
        -719.0
      ],
      [
        "▁sumun",
        -720.0
      ],
      [
        "buluĝ",
        -721.0
      ],
      [
        "▁dalla",
        -722.0
      ],
      [
        "▁degx",
        -723.0
      ],
      [
        "▁nar",
        -724.0
      ],
      [
        "▁sar",
        -725.0
      ],
      [
        "barag",
        -726.0
      ],
      [
        "▁ušumgal",
        -727.0
      ],
      [
        "14-",
        -728.0
      ],
      [
        "▁NA",
        -729.0
      ],
      [
        "▁muru",
        -730.0
      ],
      [
        "taka",
        -731.0
      ],
      [
        "▁dul",
        -732.0
      ],
      [
        "GU",
        -733.0
      ],
      [
        "SU",
        -734.0
      ],
      [
        "ad",
        -735.0
      ],
      [
        "zkur",
        -736.0
      ],
      [
        "▁geme",
        -737.0
      ],
      [
        "▁ugnim",
        -738.0
      ],
      [
        "▁sizkur",
        -739.0
      ],
      [
        "15",
        -740.0
      ],
      [
        "ia",
        -741.0
      ],
      [
        "dba",
        -742.0
      ],
      [
        "lul",
        -743.0
      ],
      [
        "ner",
        -744.0
      ],
      [
        "nergal",
        -745.0
      ],
      [
        "▁nidba",
        -746.0
      ],
      [
        "gaz",
        -747.0
      ],
      [
        "▁iš",
        -748.0
      ],
      [
        "diĝir",
        -749.0
      ],
      [
        "▁šita",
        -750.0
      ],
      [
        "▁gibil",
        -751.0
      ],
      [
        "▁kurun",
        -752.0
      ],
      [
        "ama",
        -753.0
      ],
      [
        "zud",
        -754.0
      ],
      [
        "bala",
        -755.0
      ],
      [
        "isin",
        -756.0
      ],
      [
        "at",
        -757.0
      ],
      [
        "SON",
        -758.0
      ],
      [
        "rah",
        -759.0
      ],
      [
        "▁UR",
        -760.0
      ],
      [
        "PERSON",
        -761.0
      ],
      [
        "▁ambar",
        -762.0
      ],
      [
        "▁LU",
        -763.0
      ],
      [
        "▁umma",
        -764.0
      ],
      [
        "buranun",
        -765.0
      ],
      [
        "ken",
        -766.0
      ],
      [
        "inim",
        -767.0
      ],
      [
        "▁ĝarza",
        -768.0
      ],
      [
        "26",
        -769.0
      ],
      [
        "numun",
        -770.0
      ],
      [
        "hal",
        -771.0
      ],
      [
        "zag",
        -772.0
      ],
      [
        "▁tir",
        -773.0
      ],
      [
        "▁eridu",
        -774.0
      ],
      [
        "▁ĝiškim",
        -775.0
      ],
      [
        "NA",
        -776.0
      ],
      [
        "▁R",
        -777.0
      ],
      [
        "ssu",
        -778.0
      ],
      [
        "▁4(",
        -779.0
      ],
      [
        "▁gam",
        -780.0
      ],
      [
        "▁kin",
        -781.0
      ],
      [
        "▁ĝeštin",
        -782.0
      ],
      [
        "LI",
        -783.0
      ],
      [
        "dal",
        -784.0
      ],
      [
        "mul",
        -785.0
      ],
      [
        "emen",
        -786.0
      ],
      [
        "▁suhur",
        -787.0
      ],
      [
        "▁temen",
        -788.0
      ],
      [
        "▁DA",
        -789.0
      ],
      [
        "▁ru",
        -790.0
      ],
      [
        "▁gir",
        -791.0
      ],
      [
        "▁sed",
        -792.0
      ],
      [
        "munus",
        -793.0
      ],
      [
        "teš",
        -794.0
      ],
      [
        "šeĝ",
        -795.0
      ],
      [
        "▁RI",
        -796.0
      ],
      [
        "dili",
        -797.0
      ],
      [
        "▁ezen",
        -798.0
      ],
      [
        "▁kala",
        -799.0
      ],
      [
        "▁ĝissu",
        -800.0
      ],
      [
        "GIR",
        -801.0
      ],
      [
        "▁3-",
        -802.0
      ],
      [
        "▁7(",
        -803.0
      ],
      [
        "▁gar",
        -804.0
      ],
      [
        "▁kad",
        -805.0
      ],
      [
        "▁anzud",
        -806.0
      ],
      [
        "ušumgal",
        -807.0
      ],
      [
        "gug",
        -808.0
      ],
      [
        "kir",
        -809.0
      ],
      [
        "▁eg",
        -810.0
      ],
      [
        "▁kiri",
        -811.0
      ],
      [
        "▁šuba",
        -812.0
      ],
      [
        "16",
        -813.0
      ],
      [
        "ap",
        -814.0
      ],
      [
        "gag",
        -815.0
      ],
      [
        "tub",
        -816.0
      ],
      [
        "šeš",
        -817.0
      ],
      [
        "▁4-",
        -818.0
      ],
      [
        "▁BI",
        -819.0
      ],
      [
        "▁TA",
        -820.0
      ],
      [
        "▁min",
        -821.0
      ],
      [
        "▁rib",
        -822.0
      ],
      [
        "▁rig",
        -823.0
      ],
      [
        "bin",
        -824.0
      ],
      [
        "dun",
        -825.0
      ],
      [
        "kul",
        -826.0
      ],
      [
        "anše",
        -827.0
      ],
      [
        "sipad",
        -828.0
      ],
      [
        "▁tigi",
        -829.0
      ],
      [
        "ĝeštin",
        -830.0
      ],
      [
        "duh",
        -831.0
      ],
      [
        "huĝ",
        -832.0
      ],
      [
        "tir",
        -833.0
      ],
      [
        "▁5(",
        -834.0
      ],
      [
        "▁LA",
        -835.0
      ],
      [
        "gina",
        -836.0
      ],
      [
        "▁zar",
        -837.0
      ],
      [
        "▁šeĝ",
        -838.0
      ],
      [
        "gigir",
        -839.0
      ],
      [
        "▁arhuš",
        -840.0
      ],
      [
        "2)",
        -841.0
      ],
      [
        "ah",
        -842.0
      ],
      [
        "nuz",
        -843.0
      ],
      [
        "▁dil",
        -844.0
      ],
      [
        "▁teĝ",
        -845.0
      ],
      [
        "▁šem",
        -846.0
      ],
      [
        "NI",
        -847.0
      ],
      [
        "uĝ",
        -848.0
      ],
      [
        "isi",
        -849.0
      ],
      [
        "edin",
        -850.0
      ],
      [
        "▁unken",
        -851.0
      ],
      [
        "▁šagina",
        -852.0
      ],
      [
        "▁5-",
        -853.0
      ],
      [
        "ilig",
        -854.0
      ],
      [
        "▁dar",
        -855.0
      ],
      [
        "▁gin",
        -856.0
      ],
      [
        "daĝal",
        -857.0
      ],
      [
        "nuska",
        -858.0
      ],
      [
        "zalag",
        -859.0
      ],
      [
        "▁sumur",
        -860.0
      ],
      [
        "▁umbin",
        -861.0
      ],
      [
        "▁dilmun",
        -862.0
      ],
      [
        "-|",
        -863.0
      ],
      [
        "2×",
        -864.0
      ],
      [
        "▁HI",
        -865.0
      ],
      [
        "▁SU",
        -866.0
      ],
      [
        "sila",
        -867.0
      ],
      [
        "▁giĝ",
        -868.0
      ],
      [
        "▁ulu",
        -869.0
      ],
      [
        "▁uzu",
        -870.0
      ],
      [
        "▁šaĝa",
        -871.0
      ],
      [
        "▁kilib",
        -872.0
      ],
      [
        "▁nunuz",
        -873.0
      ],
      [
        "▁zabar",
        -874.0
      ],
      [
        "▁hal",
        -875.0
      ],
      [
        "▁mir",
        -876.0
      ],
      [
        "▁umuš",
        -877.0
      ],
      [
        "▁gurun",
        -878.0
      ],
      [
        "▁nitah",
        -879.0
      ],
      [
        "9}",
        -880.0
      ],
      [
        "AB",
        -881.0
      ],
      [
        "ME",
        -882.0
      ],
      [
        "ZI",
        -883.0
      ],
      [
        "ezi",
        -884.0
      ],
      [
        "rum",
        -885.0
      ],
      [
        "▁50",
        -886.0
      ],
      [
        "▁AB",
        -887.0
      ],
      [
        "▁šid",
        -888.0
      ],
      [
        "ezina",
        -889.0
      ],
      [
        "▁GAR",
        -890.0
      ],
      [
        "▁gab",
        -891.0
      ],
      [
        "▁sal",
        -892.0
      ],
      [
        "▁diri",
        -893.0
      ],
      [
        "▁gada",
        -894.0
      ],
      [
        "▁ugula",
        -895.0
      ],
      [
        "AŠ",
        -896.0
      ],
      [
        "piš",
        -897.0
      ],
      [
        "▁SA",
        -898.0
      ],
      [
        "ĝiri",
        -899.0
      ],
      [
        "▁šah",
        -900.0
      ],
      [
        "kalag",
        -901.0
      ],
      [
        "šubur",
        -902.0
      ],
      [
        "▁urud",
        -903.0
      ],
      [
        "uh",
        -904.0
      ],
      [
        "ssa",
        -905.0
      ],
      [
        "šim",
        -906.0
      ],
      [
        "▁NU",
        -907.0
      ],
      [
        "▁SI",
        -908.0
      ],
      [
        "▁TUG",
        -909.0
      ],
      [
        "▁eden",
        -910.0
      ],
      [
        "▁imin",
        -911.0
      ],
      [
        "▁balaĝ",
        -912.0
      ],
      [
        "pu",
        -913.0
      ],
      [
        "HAR",
        -914.0
      ],
      [
        "SIG",
        -915.0
      ],
      [
        "guru",
        -916.0
      ],
      [
        "gibil",
        -917.0
      ],
      [
        "šakir",
        -918.0
      ],
      [
        "nimbar",
        -919.0
      ],
      [
        "▁lipiš",
        -920.0
      ],
      [
        "HI",
        -921.0
      ],
      [
        "ut",
        -922.0
      ],
      [
        "ula",
        -923.0
      ],
      [
        "zur",
        -924.0
      ],
      [
        "▁ZI",
        -925.0
      ],
      [
        "gana",
        -926.0
      ],
      [
        "zzal",
        -927.0
      ],
      [
        "▁diš",
        -928.0
      ],
      [
        "▁haš",
        -929.0
      ],
      [
        "galam",
        -930.0
      ],
      [
        "▁ubur",
        -931.0
      ],
      [
        "banšur",
        -932.0
      ],
      [
        "▁abula",
        -933.0
      ],
      [
        "kaš",
        -934.0
      ],
      [
        "run",
        -935.0
      ],
      [
        "taš",
        -936.0
      ],
      [
        "▁ŠE",
        -937.0
      ],
      [
        "silig",
        -938.0
      ],
      [
        "▁ĝizzal",
        -939.0
      ],
      [
        "▁q",
        -940.0
      ],
      [
        "GAB",
        -941.0
      ],
      [
        "dum",
        -942.0
      ],
      [
        "}}{{",
        -943.0
      ],
      [
        "šara",
        -944.0
      ],
      [
        "▁lah",
        -945.0
      ],
      [
        "▁mud",
        -946.0
      ],
      [
        "▁agrun",
        -947.0
      ],
      [
        "MEŠ",
        -948.0
      ],
      [
        "nud",
        -949.0
      ],
      [
        "šid",
        -950.0
      ],
      [
        "▁UN",
        -951.0
      ],
      [
        "▁be",
        -952.0
      ],
      [
        "apin",
        -953.0
      ],
      [
        "▁dag",
        -954.0
      ],
      [
        "karin",
        -955.0
      ],
      [
        "isimud",
        -956.0
      ],
      [
        "KAL",
        -957.0
      ],
      [
        "ZEN",
        -958.0
      ],
      [
        "šak",
        -959.0
      ],
      [
        "▁RA",
        -960.0
      ],
      [
        "▁ŠU",
        -961.0
      ],
      [
        "▁IGI",
        -962.0
      ],
      [
        "▁MAŠ",
        -963.0
      ],
      [
        "sakar",
        -964.0
      ],
      [
        "▁abul",
        -965.0
      ],
      [
        "▁gala",
        -966.0
      ],
      [
        "▁dagal",
        -967.0
      ],
      [
        "▁libir",
        -968.0
      ],
      [
        "▁nesaĝ",
        -969.0
      ],
      [
        "▁sukud",
        -970.0
      ],
      [
        "taškarin",
        -971.0
      ],
      [
        "MIN",
        -972.0
      ],
      [
        "bila",
        -973.0
      ],
      [
        "▁BAD",
        -974.0
      ],
      [
        "▁HAR",
        -975.0
      ],
      [
        "▁dun",
        -976.0
      ],
      [
        "▁lum",
        -977.0
      ],
      [
        "banda",
        -978.0
      ],
      [
        "▁ušum",
        -979.0
      ],
      [
        "▁kadra",
        -980.0
      ],
      [
        "UD",
        -981.0
      ],
      [
        "BAD",
        -982.0
      ],
      [
        "▁PA",
        -983.0
      ],
      [
        "▁UŠ",
        -984.0
      ],
      [
        "▁pe",
        -985.0
      ],
      [
        "usan",
        -986.0
      ],
      [
        "šita",
        -987.0
      ],
      [
